/* Сообщение алерта о том, что пароль добавлен в избранное */
"alert.addedToFavorite.message" = "Password aggiunta ai preferiti";

/* Заголовок алерта сообщающего возможности импорта */
"alert.import.message" = "Volete importare i dati da un backup? I dati esistenti andranno persi.";

/* Сообщение алерта о том, что пароль скопирован в буфер обмена */
"alert.passwordCopied.message" = "Password copiata negli appunti";

/* Сообщение алерта о том, что пароль удален из избранного */
"alert.removedFromFavorites.message" = "Password rimossa dai preferiti";

/* Сообщение алерта о том, что имя пользователя скопированно в буфер обмена */
"alert.usernameCopied.message" = "Nome utente copiato negli appunti";

/* Сообщение о том, что  список паролей пуст */
"emptyPasswordsList.message" = "Aggiungete un nuovo oggetto";

/* Заголовок секции списка с избранными паролями */
"section.favorite.title" = "Password preferite";

/* Заголовок секции списка с паролями не вошедшими в избранное */
"section.other.title" = "Altre password";

/* Заголовок представления в котором выводится список паролей */
"title" = "Passwords";

